Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# SettingsLogOutCloseButton
source: Cancel
bg_bg: Отказ
bn_bd: বাতিল
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_fr: Annuler
ga_ie: Cealaigh
he_il: ביטול
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
mt_mt: Ikkanċella
nb_no: Avbryt
pa_pk: منسوخ
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_tw: 取消

# SettingsAboutDeveloperTitle
source: About the Developer
bg_bg: За разработчика
bn_bd: ডেভেলপার সম্পর্কে
ca_es: Sobre el desenvolupador
cs_cz: O vývojáři
da_dk: Om udvikleren
el_gr: Σχετικά με τον προγραμματιστή
es_es: Acerca del desarrollador
et_ee: Arendajast
fi_fi: Tietoja kehittäjästä
fr_fr: À propos du développeur
ga_ie: Maidir leis an bhforbróir
he_il: אודות המפתח
hi_in: डेवलपर के बारे में
hr_hr: O programeru
hu_hu: A fejlesztőről
id_id: Tentang Pengembang
it_it: Informazioni sullo sviluppatore
ja_jp: 開発者について
ko_kr: 개발자 정보
lt_lt: Apie kūrėją
lv_lv: Par izstrādātāju
mt_mt: Dwar l-Iżviluppatur
nb_no: Om utvikleren
pa_pk: ڈویلپر بارے
pl_pl: O deweloperze
pt_pt: Sobre o programador
ro_ro: Despre dezvoltator
ru_ru: О разработчике
sk_sk: O vývojárovi
sl_si: O razvijalcu
sr_latn_rs: O programeru
sv_se: Om utvecklaren
th_th: เกี่ยวกับนักพัฒนา
tr_tr: Geliştirici Hakkında
uk_ua: Про розробника
vi_vn: Về nhà phát triển
zh_tw: 關於開發者

# FilterAllTasks
source: All tasks
bg_bg: Всички задачи
bn_bd: সব টাস্ক
ca_es: Totes les tasques
cs_cz: Všechny úkoly
da_dk: Alle opgaver
el_gr: Όλες οι εργασίες
es_es: Todas las tareas
et_ee: Kõik ülesanded
fi_fi: Kaikki tehtävät
fr_fr: Toutes les tâches
ga_ie: Gach tasc
he_il: כל המשימות
hi_in: सभी टास्क
hr_hr: Svi zadaci
hu_hu: Összes feladat
id_id: Semua tugas
it_it: Tutte le attivita
ja_jp: すべてのタスク
ko_kr: 모든 작업
lt_lt: Visos užduotys
lv_lv: Visi uzdevumi
mt_mt: Il-kompiti kollha
nb_no: Alle oppgaver
pa_pk: سارے ٹاسک
pl_pl: Wszystkie zadania
pt_pt: Todas as tarefas
ro_ro: Toate sarcinile
ru_ru: Все задачи
sk_sk: Všetky úlohy
sl_si: Vsa opravila
sr_latn_rs: Svi zadaci
sv_se: Alla uppgifter
th_th: งานทั้งหมด
tr_tr: Tüm görevler
uk_ua: Усі завдання
vi_vn: Tất cả công việc
zh_tw: 所有任務

# FilterIncompleteTasks
source: Incomplete
bg_bg: Незавършени
bn_bd: অসম্পূর্ণ
ca_es: Incompletes
cs_cz: Nedokončené
da_dk: Ufuldstændige
el_gr: Μη ολοκληρωμένες
es_es: Incompletas
et_ee: Lõpetamata
fi_fi: Keskeneräiset
fr_fr: Incomplètes
ga_ie: Neamhiomlán
he_il: לא הושלמו
hi_in: अपूर्ण
hr_hr: Nedovršeni
hu_hu: Befejezetlen
id_id: Belum selesai
it_it: Incompletate
ja_jp: 未完了
ko_kr: 미완료
lt_lt: Neužbaigtos
lv_lv: Nepabeigti
mt_mt: Mhux kompluti
nb_no: Ufullførte
pa_pk: نامکمل
pl_pl: Nieukończone
pt_pt: Incompletas
ro_ro: Nefinalizate
ru_ru: Незавершённые
sk_sk: Nedokončené
sl_si: Nedokončana
sr_latn_rs: Nezavršeni
sv_se: Ofullständiga
th_th: ยังไม่เสร็จ
tr_tr: Tamamlanmamış
uk_ua: Незавершені
vi_vn: Chưa hoàn thành
zh_tw: 未完成

# FilterCompletedTasks
source: Completed
bg_bg: Завършени
bn_bd: সম্পন্ন
ca_es: Completades
cs_cz: Dokončené
da_dk: Fuldførte
el_gr: Ολοκληρωμένες
es_es: Completadas
et_ee: Lõpetatud
fi_fi: Valmiit
fr_fr: Terminées
ga_ie: Críochnaithe
he_il: הושלמו
hi_in: पूर्ण
hr_hr: Dovršeni
hu_hu: Befejezett
id_id: Selesai
it_it: Completate
ja_jp: 完了
ko_kr: 완료
lt_lt: Užbaigtos
lv_lv: Pabeigti
mt_mt: Kompluti
nb_no: Fullførte
pa_pk: مکمل
pl_pl: Ukończone
pt_pt: Concluídas
ro_ro: Finalizate
ru_ru: Завершённые
sk_sk: Dokončené
sl_si: Dokončana
sr_latn_rs: Završeni
sv_se: Slutförda
th_th: เสร็จแล้ว
tr_tr: Tamamlanmış
uk_ua: Завершені
vi_vn: Đã hoàn thành
zh_tw: 已完成

# FilterOverdueTasks
source: Overdue
bg_bg: Просрочени
bn_bd: বিলম্বিত
ca_es: Vençudes
cs_cz: Po termínu
da_dk: Forfalden
el_gr: Εκπρόθεσμες
es_es: Vencidas
et_ee: Ületähtaja
fi_fi: Myöhässä
fr_fr: En retard
ga_ie: Thar am
he_il: באיחור
hi_in: समयसीमा पार
hr_hr: Prekoračen rok
hu_hu: Lejárt
id_id: Lewat jatuh tempo
it_it: Scadute
ja_jp: 期限超過
ko_kr: 기한 초과
lt_lt: Pavėluotos
lv_lv: Nokavēti
mt_mt: Skaduti
nb_no: Forsinket
pa_pk: میعاد گزر چکی
pl_pl: Po terminie
pt_pt: Em atraso
ro_ro: Întârziate
ru_ru: Просрочено
sk_sk: Po termíne
sl_si: Zamujeno
sr_latn_rs: Prekoračen rok
sv_se: Försenad
th_th: เกินกำหนด
tr_tr: Gecikmiş
uk_ua: Прострочені
vi_vn: Quá hạn
zh_tw: 已逾期

# FilterTodayTasks
source: Today
bg_bg: Днес
bn_bd: আজ
ca_es: Avui
cs_cz: Dnes
da_dk: I dag
el_gr: Σήμερα
es_es: Hoy
et_ee: Täna
fi_fi: Tänään
fr_fr: Aujourd'hui
ga_ie: Inniu
he_il: היום
hi_in: आज
hr_hr: Danas
hu_hu: Ma
id_id: Hari ini
it_it: Oggi
ja_jp: 今日
ko_kr: 오늘
lt_lt: Šiandien
lv_lv: Šodien
mt_mt: Illum
nb_no: I dag
pa_pk: آج
pl_pl: Dziś
pt_pt: Hoje
ro_ro: Astăzi
ru_ru: Сегодня
sk_sk: Dnes
sl_si: Danes
sr_latn_rs: Danas
sv_se: Idag
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні
vi_vn: Hôm nay
zh_tw: 今天

# FilterThisWeek
source: This week
bg_bg: Тази седмица
bn_bd: এই সপ্তাহ
ca_es: Aquesta setmana
cs_cz: Tento týden
da_dk: Denne uge
el_gr: Αυτή την εβδομάδα
es_es: Esta semana
et_ee: Sel nädalal
fi_fi: Tällä viikolla
fr_fr: Cette semaine
ga_ie: An tseachtain seo
he_il: השבוע
hi_in: यह सप्ताह
hr_hr: Ovaj tjedan
hu_hu: Ezen a héten
id_id: Minggu ini
it_it: Questa settimana
ja_jp: 今週
ko_kr: 이번 주
lt_lt: Šią savaitę
lv_lv: Šī nedēļa
mt_mt: Din il-ġimgħa
nb_no: Denne uken
pa_pk: ایہہ ہفتہ
pl_pl: W tym tygodniu
pt_pt: Esta semana
ro_ro: Săptămâna aceasta
ru_ru: На этой неделе
sk_sk: Tento týždeň
sl_si: Ta teden
sr_latn_rs: Ove nedelje
sv_se: Denna vecka
th_th: สัปดาห์นี้
tr_tr: Bu hafta
uk_ua: Цього тижня
vi_vn: Tuần này
zh_tw: 本週

# SortNone
source: None (my order)
bg_bg: Няма (моят ред)
bn_bd: কোনোটি নয় (আমার ক্রম)
ca_es: Cap (el meu ordre)
cs_cz: Žádné (moje pořadí)
da_dk: Ingen (min rækkefølge)
el_gr: Καμία (η σειρά μου)
es_es: Ninguno (mi orden)
et_ee: Puudub (minu järjestus)
fi_fi: Ei mitään (oma järjestys)
fr_fr: Aucun (mon ordre)
ga_ie: Gan aon cheann (mo ord)
he_il: ללא (הסדר שלי)
hi_in: कोई नहीं (मेरा क्रम)
hr_hr: Nema (moj redoslijed)
hu_hu: Nincs (saját sorrend)
id_id: Tidak ada (urutan saya)
it_it: Nessuno (mio ordine)
ja_jp: なし (自分の順序)
ko_kr: 없음 (내 순서)
lt_lt: Nėra (mano tvarka)
lv_lv: Nav (mana secība)
mt_mt: Xejn (l-ordni tiegħi)
nb_no: Ingen (min rekkefølge)
pa_pk: کوئی نہیں (میرا آرڈر)
pl_pl: Brak (moja kolejność)
pt_pt: Nenhum (a minha ordem)
ro_ro: Niciuna (ordinea mea)
ru_ru: Нет (мой порядок)
sk_sk: Žiadne (moje poradie)
sl_si: Brez (moj vrstni red)
sr_latn_rs: Nijedno (moj redosled)
sv_se: Ingen (min ordning)
th_th: ไม่มี (ตามลำดับของฉัน)
tr_tr: Yok (benim sıram)
uk_ua: Немає (мій порядок)
vi_vn: Không (thứ tự của tôi)
zh_tw: 無（我的順序）

# SortDueDateSoonest
source: Due date (soonest first)
bg_bg: Краен срок (най-скоро първо)
bn_bd: নির্ধারিত তারিখ (শীঘ্রতম আগে)
ca_es: Data de venciment (més propera primer)
cs_cz: Termín (nejbližší první)
da_dk: Forfaldsdato (snarest først)
el_gr: Ημερομηνία λήξης (συντομότερα πρώτα)
es_es: Fecha de vencimiento (más próxima primero)
et_ee: Tähtaeg (varemad ees)
fi_fi: Eräpäivä (aikaisin ensin)
fr_fr: Date d'échéance (la plus proche en premier)
ga_ie: Dáta dlite (is luaithe ar dtús)
he_il: תאריך יעד (הקרוב ראשון)
hi_in: नियत तिथि (सबसे पहले निकट)
hr_hr: Rok (najskorije prvo)
hu_hu: Határidő (legkorábbi elöl)
id_id: Jatuh tempo (terdekat dulu)
it_it: Data di scadenza (prima la piu vicina)
ja_jp: 期限 (近い順)
ko_kr: 마감일 (빠른 순)
lt_lt: Terminas (artimiausi pirmiau)
lv_lv: Termiņš (drīzākais pirmais)
mt_mt: Data ta' skadenza (l-aktar qrib l-ewwel)
nb_no: Forfallsdato (snarest først)
pa_pk: میعاد (جلدی پہلے)
pl_pl: Termin (najbliższy najpierw)
pt_pt: Data de conclusão (mais próxima primeiro)
ro_ro: Termen (cel mai apropiat primul)
ru_ru: Срок (сначала ближайшие)
sk_sk: Termín (najskôr prvé)
sl_si: Rok (najprej najbližje)
sr_latn_rs: Rok (najskorije prvo)
sv_se: Förfallodatum (snarast först)
th_th: กำหนดส่ง (ใกล้ที่สุดก่อน)
tr_tr: Son tarih (en yakın önce)
uk_ua: Термін (найближчі спочатку)
vi_vn: Hạn (gần nhất trước)
zh_tw: 截止日期（最近優先）

# SortDueDateLatest
source: Due date (latest first)
bg_bg: Краен срок (най-късно първо)
bn_bd: নির্ধারিত তারিখ (সর্বশেষ আগে)
ca_es: Data de venciment (més llunyana primer)
cs_cz: Termín (nejpozdější první)
da_dk: Forfaldsdato (senest først)
el_gr: Ημερομηνία λήξης (αργότερα πρώτα)
es_es: Fecha de vencimiento (más lejana primero)
et_ee: Tähtaeg (hilisemad ees)
fi_fi: Eräpäivä (myöhäisin ensin)
fr_fr: Date d'échéance (la plus éloignée en premier)
ga_ie: Dáta dlite (is déanaí ar dtús)
he_il: תאריך יעד (הרחוק ראשון)
hi_in: नियत तिथि (सबसे पहले बाद)
hr_hr: Rok (najkasnije prvo)
hu_hu: Határidő (legkésőbbi elöl)
id_id: Jatuh tempo (terjauh dulu)
it_it: Data di scadenza (prima la piu lontana)
ja_jp: 期限 (遠い順)
ko_kr: 마감일 (늦은 순)
lt_lt: Terminas (vėliausi pirmiau)
lv_lv: Termiņš (vēlākais pirmais)
mt_mt: Data ta' skadenza (l-aktar tard l-ewwel)
nb_no: Forfallsdato (senest først)
pa_pk: میعاد (دیر نال پہلے)
pl_pl: Termin (najpóźniejszy najpierw)
pt_pt: Data de conclusão (mais distante primeiro)
ro_ro: Termen (cel mai îndepărtat primul)
ru_ru: Срок (сначала поздние)
sk_sk: Termín (najneskôr prvé)
sl_si: Rok (najprej najpozneje)
sr_latn_rs: Rok (najkasnije prvo)
sv_se: Förfallodatum (senast först)
th_th: กำหนดส่ง (ไกลที่สุดก่อน)
tr_tr: Son tarih (en geç önce)
uk_ua: Термін (найпізніші спочатку)
vi_vn: Hạn (xa nhất trước)
zh_tw: 截止日期（最遠優先）

# SortAlphaAZ
source: Alphabetical (A-Z)
bg_bg: Азбучно (A-Z)
bn_bd: বর্ণানুক্রমিক (A-Z)
ca_es: Alfabètic (A-Z)
cs_cz: Abecedně (A-Z)
da_dk: A til Å
el_gr: Αλφαβητικά (A-Z)
es_es: Alfabético (A-Z)
et_ee: Tähestikuline (A-Z)
fi_fi: A–Ö
fr_fr: Alphabétique (A-Z)
ga_ie: Aibítre (A-Z)
he_il: אלפביתי (A-Z)
hi_in: वर्णक्रम (A-Z)
hr_hr: Abecedno (A-Z)
hu_hu: Betűrendben (A-Z)
id_id: Alfabet (A-Z)
it_it: Alfabetico (A-Z)
ja_jp: アルファベット (A-Z)
ko_kr: 알파벳순 (A-Z)
lt_lt: Abėcėlės tvarka (A-Z)
lv_lv: Alfabētiski (A-Z)
mt_mt: Alfabetiku (A-Z)
nb_no: A til Å
pa_pk: حروف تہجی (A-Z)
pl_pl: Alfabetycznie (A-Z)
pt_pt: Alfabético (A-Z)
ro_ro: Alfabetic (A-Z)
ru_ru: По алфавиту (А-Я)
sk_sk: Abecedne (A-Z)
sl_si: Abecedno (A-Z)
sr_latn_rs: Abecedno (A-Z)
sv_se: A till Ö
th_th: ตามตัวอักษร (A-Z)
tr_tr: Alfabetik (A-Z)
uk_ua: За абеткою (A-Z)
vi_vn: Theo chữ cái (A-Z)
zh_tw: 字母順序 (A-Z)

# SortAlphaZA
source: Alphabetical (Z-A)
bg_bg: Азбучно (Z-A)
bn_bd: বর্ণানুক্রমিক (Z-A)
ca_es: Alfabètic (Z-A)
cs_cz: Abecedně (Z-A)
da_dk: Å til A
el_gr: Αλφαβητικά (Z-A)
es_es: Alfabético (Z-A)
et_ee: Tähestikuline (Z-A)
fi_fi: Ö–A
fr_fr: Alphabétique (Z-A)
ga_ie: Aibítre (Z-A)
he_il: אלפביתי (Z-A)
hi_in: वर्णक्रम (Z-A)
hr_hr: Abecedno (Z-A)
hu_hu: Betűrendben (Z-A)
id_id: Alfabet (Z-A)
it_it: Alfabetico (Z-A)
ja_jp: アルファベット (Z-A)
ko_kr: 알파벳순 (Z-A)
lt_lt: Abėcėlės tvarka (Z-A)
lv_lv: Alfabētiski (Z-A)
mt_mt: Alfabetiku (Z-A)
nb_no: Å til A
pa_pk: حروف تہجی (Z-A)
pl_pl: Alfabetycznie (Z-A)
pt_pt: Alfabético (Z-A)
ro_ro: Alfabetic (Z-A)
ru_ru: По алфавиту (Я-А)
sk_sk: Abecedne (Z-A)
sl_si: Abecedno (Z-A)
sr_latn_rs: Abecedno (Z-A)
sv_se: Ö till A
th_th: ตามตัวอักษร (Z-A)
tr_tr: Alfabetik (Z-A)
uk_ua: За абеткою (Z-A)
vi_vn: Theo chữ cái (Z-A)
zh_tw: 字母順序 (Z-A)

# SortCompletedLast
source: Completed last
bg_bg: Завършените накрая
bn_bd: সম্পন্নগুলো শেষে
ca_es: Completades al final
cs_cz: Dokončené nakonec
da_dk: Fuldførte sidst
el_gr: Ολοκληρωμένες τελευταίες
es_es: Completadas al final
et_ee: Lõpetatud viimasena
fi_fi: Valmiit viimeisenä
fr_fr: Terminées en dernier
ga_ie: Críochnaithe ag an deireadh
he_il: הושלמו אחרונות
hi_in: पूर्ण कार्य अंत में
hr_hr: Dovršeni na dnu
hu_hu: Befejezettek a végén
id_id: Selesai di bagian akhir
it_it: Completate alla fine
ja_jp: 完了を最後に表示
ko_kr: 완료 항목을 아래로
lt_lt: Užbaigtos pabaigoje
lv_lv: Pabeigtie beigās
mt_mt: Lesti fl-aħħar
nb_no: Fullførte sist
pa_pk: مکمل آخر وچ
pl_pl: Ukończone na końcu
pt_pt: Concluídas no fim
ro_ro: Finalizate la final
ru_ru: Завершённые внизу
sk_sk: Dokončené na konci
sl_si: Končana na dnu
sr_latn_rs: Završeni na dnu
sv_se: Slutförda sist
th_th: งานที่เสร็จแล้วไว้ท้ายสุด
tr_tr: Tamamlananlar en altta
uk_ua: Завершені внизу
vi_vn: Hoàn thành để cuối
zh_tw: 最後完成

# ListEditorDialogTitle
source: List Details
bg_bg: Детайли за списъка
bn_bd: তালিকার বিবরণ
ca_es: Detalls de la llista
cs_cz: Detaily seznamu
da_dk: Listedetaljer
el_gr: Λεπτομέρειες λίστας
es_es: Detalles de la lista
et_ee: Loendi üksikasjad
fi_fi: Listan tiedot
fr_fr: Détails de la liste
ga_ie: Sonraí liosta
he_il: פרטי רשימה
hi_in: सूची विवरण
hr_hr: Detalji popisa
hu_hu: Lista részletei
id_id: Detail daftar
it_it: Dettagli lista
ja_jp: リスト詳細
ko_kr: 목록 세부 정보
lt_lt: Sąrašo informacija
lv_lv: Saraksta detaļas
mt_mt: Dettalji tal-lista
nb_no: Listedetaljer
pa_pk: لسٹ دی تفصیل
pl_pl: Szczegóły listy
pt_pt: Detalhes da lista
ro_ro: Detalii listă
ru_ru: Параметры списка
sk_sk: Detaily zoznamu
sl_si: Podrobnosti seznama
sr_latn_rs: Detalji liste
sv_se: Listdetaljer
th_th: รายละเอียดรายการ
tr_tr: Liste Ayrıntıları
uk_ua: Деталі списку
vi_vn: Chi tiết danh sách
zh_tw: 列表詳情

# ListEditorPrimaryButton
source: Save
bg_bg: Запази
bn_bd: সংরক্ষণ করুন
ca_es: Desa
cs_cz: Uložit
da_dk: Gem
el_gr: Αποθήκευση
es_es: Guardar
et_ee: Salvesta
fi_fi: Tallenna
fr_fr: Enregistrer
ga_ie: Sábháil
he_il: שמור
hi_in: सहेजें
hr_hr: Spremi
hu_hu: Mentés
id_id: Simpan
it_it: Salva
ja_jp: 保存
ko_kr: 저장
lt_lt: Išsaugoti
lv_lv: Saglabāt
mt_mt: Issejvja
nb_no: Lagre
pa_pk: محفوظ کرو
pl_pl: Zapisz
pt_pt: Guardar
ro_ro: Salvează
ru_ru: Сохранить
sk_sk: Uložiť
sl_si: Shrani
sr_latn_rs: Sačuvaj
sv_se: Spara
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi_vn: Lưu
zh_tw: 儲存

# ListEditorCloseButton
source: Cancel
bg_bg: Отказ
bn_bd: বাতিল
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_fr: Annuler
ga_ie: Cealaigh
he_il: ביטול
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
mt_mt: Ikkanċella
nb_no: Avbryt
pa_pk: منسوخ
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_tw: 取消

# ListEditorNameHeader
source: List name
bg_bg: Име на списъка
bn_bd: তালিকার নাম
ca_es: Nom de la llista
cs_cz: Název seznamu
da_dk: Listenavn
el_gr: Όνομα λίστας
es_es: Nombre de la lista
et_ee: Loendi nimi
fi_fi: Listan nimi
fr_fr: Nom de la liste
ga_ie: Ainm liosta
he_il: שם הרשימה
hi_in: सूची का नाम
hr_hr: Naziv popisa
hu_hu: Lista neve
id_id: Nama daftar
it_it: Nome lista
ja_jp: リスト名
ko_kr: 목록 이름
lt_lt: Sąrašo pavadinimas
lv_lv: Saraksta nosaukums
mt_mt: Isem tal-lista
nb_no: Listenavn
pa_pk: لسٹ دا ناں
pl_pl: Nazwa listy
pt_pt: Nome da lista
ro_ro: Nume listă
ru_ru: Название списка
sk_sk: Názov zoznamu
sl_si: Ime seznama
sr_latn_rs: Naziv liste
sv_se: Listnamn
th_th: ชื่อรายการ
tr_tr: Liste adı
uk_ua: Назва списку
vi_vn: Tên danh sách
zh_tw: 列表名稱

# ListEditorNamePlaceholder
source: Enter list name...
bg_bg: Въведете име на списъка...
bn_bd: তালিকার নাম লিখুন...
ca_es: Introdueix el nom de la llista...
cs_cz: Zadejte název seznamu...
da_dk: Indtast listenavn...
el_gr: Εισαγάγετε όνομα λίστας...
es_es: Introduce el nombre de la lista...
et_ee: Sisesta loendi nimi...
fi_fi: Anna listan nimi...
fr_fr: Saisissez le nom de la liste...
ga_ie: Iontráil ainm liosta...
he_il: הזן שם רשימה...
hi_in: सूची का नाम दर्ज करें...
hr_hr: Unesite naziv popisa...
hu_hu: Adja meg a lista nevét...
id_id: Masukkan nama daftar...
it_it: Inserisci nome lista...
ja_jp: リスト名を入力...
ko_kr: 목록 이름 입력...
lt_lt: Įveskite sąrašo pavadinimą...
lv_lv: Ievadiet saraksta nosaukumu...
mt_mt: Daħħal isem tal-lista...
nb_no: Skriv inn listenavn...
pa_pk: لسٹ دا ناں لکھو...
pl_pl: Wpisz nazwę listy...
pt_pt: Introduza o nome da lista...
ro_ro: Introduceți numele listei...
ru_ru: Введите название списка...
sk_sk: Zadajte názov zoznamu...
sl_si: Vnesite ime seznama...
sr_latn_rs: Unesite naziv liste...
sv_se: Ange listnamn...
th_th: ป้อนชื่อรายการ...
tr_tr: Liste adını girin...
uk_ua: Введіть назву списку...
vi_vn: Nhập tên danh sách...
zh_tw: 輸入列表名稱...

# ListEditorIconHeader
source: Icon
bg_bg: Икона
bn_bd: আইকন
ca_es: Icona
cs_cz: Ikona
da_dk: Ikon
el_gr: Εικονίδιο
es_es: Icono
et_ee: Ikoon
fi_fi: Kuvake
fr_fr: Icône
ga_ie: Deilbhín
he_il: סמל
hi_in: आइकन
hr_hr: Ikona
hu_hu: Ikon
id_id: Ikon
it_it: Icona
ja_jp: アイコン
ko_kr: 아이콘
lt_lt: Piktograma
lv_lv: Ikona
mt_mt: Ikona
nb_no: Ikon
pa_pk: آئیکن
pl_pl: Ikona
pt_pt: Ícone
ro_ro: Pictogramă
ru_ru: Иконка
sk_sk: Ikona
sl_si: Ikona
sr_latn_rs: Ikonica
sv_se: Ikon
th_th: ไอคอน
tr_tr: Simge
uk_ua: Значок
vi_vn: Biểu tượng
zh_tw: 圖示

# TaskDetailsDialogTitle
source: Task Details
bg_bg: Детайли за задачата
bn_bd: টাস্কের বিবরণ
ca_es: Detalls de la tasca
cs_cz: Detaily úkolu
da_dk: Opgavedetaljer
el_gr: Λεπτομέρειες εργασίας
es_es: Detalles de la tarea
et_ee: Ülesande üksikasjad
fi_fi: Tehtävän tiedot
fr_fr: Détails de la tâche
ga_ie: Sonraí an taisc
he_il: פרטי משימה
hi_in: टास्क विवरण
hr_hr: Detalji zadatka
hu_hu: Feladat részletei
id_id: Detail tugas
it_it: Dettagli attivita
ja_jp: タスク詳細
ko_kr: 작업 세부 정보
lt_lt: Užduoties informacija
lv_lv: Uzdevuma detaļas
mt_mt: Dettalji tal-kompitu
nb_no: Oppgavedetaljer
pa_pk: ٹاسک دی تفصیل
pl_pl: Szczegóły zadania
pt_pt: Detalhes da tarefa
ro_ro: Detalii sarcină
ru_ru: Параметры задачи
sk_sk: Detaily úlohy
sl_si: Podrobnosti opravila
sr_latn_rs: Detalji zadatka
sv_se: Uppgiftsdetaljer
th_th: รายละเอียดงาน
tr_tr: Görev Ayrıntıları
uk_ua: Деталі завдання
vi_vn: Chi tiết công việc
zh_tw: 任務詳情

# TaskDetailsPrimaryButton
source: Save
bg_bg: Запази
bn_bd: সংরক্ষণ করুন
ca_es: Desa
cs_cz: Uložit
da_dk: Gem
el_gr: Αποθήκευση
es_es: Guardar
et_ee: Salvesta
fi_fi: Tallenna
fr_fr: Enregistrer
ga_ie: Sábháil
he_il: שמור
hi_in: सहेजें
hr_hr: Spremi
hu_hu: Mentés
id_id: Simpan
it_it: Salva
ja_jp: 保存
ko_kr: 저장
lt_lt: Išsaugoti
lv_lv: Saglabāt
mt_mt: Issejvja
nb_no: Lagre
pa_pk: محفوظ کرو
pl_pl: Zapisz
pt_pt: Guardar
ro_ro: Salvează
ru_ru: Сохранить
sk_sk: Uložiť
sl_si: Shrani
sr_latn_rs: Sačuvaj
sv_se: Spara
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi_vn: Lưu
zh_tw: 儲存

# TaskDetailsCloseButton
source: Cancel
bg_bg: Отказ
bn_bd: বাতিল
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_fr: Annuler
ga_ie: Cealaigh
he_il: ביטול
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
mt_mt: Ikkanċella
nb_no: Avbryt
pa_pk: منسوخ
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_tw: 取消

# TaskDetailsTitleHeader
source: Title
bg_bg: Заглавие
bn_bd: শিরোনাম
ca_es: Títol
cs_cz: Název
da_dk: Titel
el_gr: Τίτλος
es_es: Título
et_ee: Pealkiri
fi_fi: Otsikko
fr_fr: Titre
ga_ie: Teideal
he_il: כותרת
hi_in: शीर्षक
hr_hr: Naslov
hu_hu: Cím
id_id: Judul
it_it: Titolo
ja_jp: タイトル
ko_kr: 제목
lt_lt: Pavadinimas
lv_lv: Nosaukums
mt_mt: Titlu
nb_no: Tittel
pa_pk: عنوان
pl_pl: Tytuł
pt_pt: Título
ro_ro: Titlu
ru_ru: Заголовок
sk_sk: Názov
sl_si: Naslov
sr_latn_rs: Naslov
sv_se: Titel
th_th: ชื่อเรื่อง
tr_tr: Başlık
uk_ua: Назва
vi_vn: Tiêu đề
zh_tw: 標題

# TaskDetailsTitlePlaceholder
source: Task title
bg_bg: Заглавие на задачата
bn_bd: টাস্কের শিরোনাম
ca_es: Títol de la tasca
cs_cz: Název úkolu
da_dk: Opgavetitel
el_gr: Τίτλος εργασίας
es_es: Título de la tarea
et_ee: Ülesande pealkiri
fi_fi: Tehtävän otsikko
fr_fr: Titre de la tâche
ga_ie: Teideal taisc
he_il: כותרת משימה
hi_in: टास्क शीर्षक
hr_hr: Naslov zadatka
hu_hu: Feladat címe
id_id: Judul tugas
it_it: Titolo attivita
ja_jp: タスク名
ko_kr: 작업 제목
lt_lt: Užduoties pavadinimas
lv_lv: Uzdevuma nosaukums
mt_mt: Titlu tal-kompitu
nb_no: Oppgavetittel
pa_pk: ٹاسک دا عنوان
pl_pl: Tytuł zadania
pt_pt: Título da tarefa
ro_ro: Titlul sarcinii
ru_ru: Название задачи
sk_sk: Názov úlohy
sl_si: Naslov opravila
sr_latn_rs: Naslov zadatka
sv_se: Uppgiftstitel
th_th: ชื่องาน
tr_tr: Görev başlığı
uk_ua: Назва завдання
vi_vn: Tiêu đề công việc
zh_tw: 任務標題

# TaskDetailsDueDateHeader
source: Due Date
bg_bg: Краен срок
bn_bd: নির্ধারিত তারিখ
ca_es: Data de venciment
cs_cz: Termín
da_dk: Forfaldsdato
el_gr: Ημερομηνία λήξης
es_es: Fecha de vencimiento
et_ee: Tähtaeg
fi_fi: Eräpäivä
fr_fr: Date d'échéance
ga_ie: Dáta dlite
he_il: תאריך יעד
hi_in: नियत तिथि
hr_hr: Rok
hu_hu: Határidő
id_id: Tanggal jatuh tempo
it_it: Data di scadenza
ja_jp: 期限日
ko_kr: 마감일
lt_lt: Terminas
lv_lv: Izpildes termiņš
mt_mt: Data ta' skadenza
nb_no: Forfallsdato
pa_pk: میعاد
pl_pl: Termin
pt_pt: Data de conclusão
ro_ro: Termen
ru_ru: Срок
sk_sk: Termín
sl_si: Rok
sr_latn_rs: Rok
sv_se: Förfallodatum
th_th: วันครบกำหนด
tr_tr: Son Tarih
uk_ua: Термін
vi_vn: Ngày đến hạn
zh_tw: 截止日期

# TaskDetailsDueDatePlaceholder
source: No due date
bg_bg: Няма краен срок
bn_bd: কোনো নির্ধারিত তারিখ নেই
ca_es: Sense data de venciment
cs_cz: Bez termínu
da_dk: Ingen forfaldsdato
el_gr: Χωρίς ημερομηνία λήξης
es_es: Sin fecha de vencimiento
et_ee: Tähtaega pole
fi_fi: Ei eräpäivää
fr_fr: Aucune date d'échéance
ga_ie: Gan dáta dlite
he_il: ללא תאריך יעד
hi_in: कोई नियत तिथि नहीं
hr_hr: Bez roka
hu_hu: Nincs határidő
id_id: Tanpa tanggal jatuh tempo
it_it: Nessuna data di scadenza
ja_jp: 期限なし
ko_kr: 마감일 없음
lt_lt: Nėra termino
lv_lv: Nav termiņa
mt_mt: L-ebda data ta' skadenza
nb_no: Ingen forfallsdato
pa_pk: کوئی میعاد نہیں
pl_pl: Brak terminu
pt_pt: Sem data de conclusão
ro_ro: Fără termen
ru_ru: Без срока
sk_sk: Bez termínu
sl_si: Brez roka
sr_latn_rs: Bez roka
sv_se: Inget förfallodatum
th_th: ไม่มีกำหนดส่ง
tr_tr: Son tarih yok
uk_ua: Без терміну
vi_vn: Không có ngày đến hạn
zh_tw: 無截止日期

# TaskDetailsClearDueDateButton
source: Clear
bg_bg: Изчисти
bn_bd: পরিষ্কার
ca_es: Esborra
cs_cz: Vymazat
da_dk: Ryd
el_gr: Εκκαθάριση
es_es: Borrar
et_ee: Tühjenda
fi_fi: Tyhjennä
fr_fr: Vider
ga_ie: Glan
he_il: נקה
hi_in: साफ़ करें
hr_hr: Očisti
hu_hu: Törlés
id_id: Bersihkan
it_it: Svuota
ja_jp: 削除
ko_kr: 지우기
lt_lt: Išvalyti
lv_lv: Notīrīt
mt_mt: Naddaf
nb_no: Tøm
pa_pk: صاف کرو
pl_pl: Wyczyść
pt_pt: Limpar
ro_ro: Golește
ru_ru: Очистить
sk_sk: Vymazať
sl_si: Počisti
sr_latn_rs: Obriši
sv_se: Rensa
th_th: ล้าง
tr_tr: Temizle
uk_ua: Очистити
vi_vn: Xóa
zh_tw: 清除

# TaskDetailsNotesHeader
source: Notes
bg_bg: Бележки
bn_bd: নোট
cs_cz: Poznámky
da_dk: Noter
el_gr: Σημειώσεις
es_es: Notas
et_ee: Märkmed
fi_fi: Muistiinpanot
ga_ie: Nótaí
he_il: הערות
hi_in: नोट्स
hr_hr: Bilješke
hu_hu: Jegyzetek
id_id: Catatan
it_it: Note
ja_jp: メモ
ko_kr: 메모
lt_lt: Pastabos
lv_lv: Piezīmes
mt_mt: Noti
nb_no: Notater
pa_pk: نوٹس
pl_pl: Notatki
pt_pt: Notas
ro_ro: Note
ru_ru: Заметки
sk_sk: Poznámky
sl_si: Opombe
sr_latn_rs: Beleške
sv_se: Anteckningar
th_th: บันทึก
tr_tr: Notlar
uk_ua: Нотатки
vi_vn: Ghi chú
zh_tw: 備註
